
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Image"; ObjectID = "96"; */
"96.ibExternalAccessibilityDescription" = "이미지입니다";

/* Class = "NSTextFieldCell"; title = "Audio Format:"; ObjectID = "113"; */
"113.title" = "오디오 포맷:";

/* Class = "NSTextFieldCell"; title = "Video Codec:"; ObjectID = "125"; */
"125.title" = "비디오 코덱:";

/* Class = "NSTextFieldCell"; title = "Add to playlist:"; ObjectID = "191"; */
"191.title" = "재생목록에 추가:";

/* Class = "NSTextFieldCell"; title = "Format:"; ObjectID = "199"; */
"199.title" = "포맷:";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "207"; */
"207.title" = "Item";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "208"; */
"208.title" = "Item";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "209"; */
"209.title" = "Item";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "215"; */
"215.title" = "Item";

/* Class = "NSTextFieldCell"; title = "Resolution:"; ObjectID = "216"; */
"216.title" = "해상도:";

/* Class = "NSButtonCell"; title = "Include chapter markers"; ObjectID = "218"; */
"218.title" = "챕터 마커 포함";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "221"; */
"221.title" = "Item";

/* Class = "NSTextFieldCell"; placeholderString = "Video Resolution Placeholder Text"; ObjectID = "459"; */
"459.placeholderString" = "비디오 해상도 위치 지정자 텍스트";

/* Class = "NSTextFieldCell"; placeholderString = "Video Codec Placeholder Text"; ObjectID = "462"; */
"462.placeholderString" = "비디오 코덱 위치 지정자 텍스트";

/* Class = "NSTextFieldCell"; placeholderString = "Audio File Format Placeholder Text"; ObjectID = "464"; */
"464.placeholderString" = "오디오 파일 포맷 위치 지정자 텍스트";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "%{value1}@"; ObjectID = "474"; */
"474.ibShadowedDisplayPattern" = "%{value1}@";

/* Class = "NSTextFieldCell"; title = "Header Text"; ObjectID = "2gD-Sf-jVS"; */
"2gD-Sf-jVS.title" = "머리말 텍스트";

/* Class = "NSButtonCell"; title = "Entire project (%@)"; ObjectID = "DBv-MI-PZF"; */
"DBv-MI-PZF.title" = "전체 프로젝트(%@)";

/* Class = "NSButtonCell"; title = "Export selected layer only"; ObjectID = "K86-vO-BG0"; */
"K86-vO-BG0.title" = "선택한 레이어만 내보내기";

/* Class = "NSTextFieldCell"; placeholderString = "Color Channels Placeholder Text"; ObjectID = "Rgd-Kv-fXi"; */
"Rgd-Kv-fXi.placeholderString" = "색상 채널 위치 지정자 텍스트";

/* Class = "NSTextFieldCell"; title = "Color Space:"; ObjectID = "ZJ7-yx-XhU"; */
"ZJ7-yx-XhU.title" = "색상 공간:";

/* Class = "NSTextFieldCell"; title = "Color Channels:"; ObjectID = "dea-1G-sNa"; */
"dea-1G-sNa.title" = "색상 채널:";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "hA8-mZ-oga"; */
"hA8-mZ-oga.title" = "Item";

/* Class = "NSTextFieldCell"; placeholderString = "Projection Type Placeholder Text"; ObjectID = "hwb-NY-eGc"; */
"hwb-NY-eGc.placeholderString" = "프로젝션 유형 위치 지정자 텍스트";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "jlG-FL-06u"; */
"jlG-FL-06u.title" = "Item";

/* Class = "NSTextFieldCell"; title = "Projection Type:"; ObjectID = "pyQ-G4-PFH"; */
"pyQ-G4-PFH.title" = "프로젝션 유형:";

/* Class = "NSTextFieldCell"; placeholderString = "Color Space Placeholder Text"; ObjectID = "vNP-27-93A"; */
"vNP-27-93A.placeholderString" = "색상 공간 위치 지정자 텍스트";

/* Class = "NSTextFieldCell"; title = "Duration:"; ObjectID = "ypM-yP-PUD"; */
"ypM-yP-PUD.title" = "실행 시간:";

/* Class = "NSButtonCell"; title = "Use play range (%@)"; ObjectID = "z65-uC-mNM"; */
"z65-uC-mNM.title" = "재생 범위 사용(%@)";
